@extends('app')
@section('page', 'about')
@section('content')
<div
	class="center-wrapper">
	<div
		class="content-center">

		<ul
			class="breadcrumbs">
			<li
				class="breadcrumbs__item">
				<a
					title="Главная"
					href="/">
					Главная</a>
			</li>
			<li
				class="breadcrumbs__item">
				О нас
			</li>
		</ul>

		<h1>
			О нас
		</h1>

		<ul
			class="about-list">
			<li
				class="about-list__item about-list__item_icon-1">
				Наш центр помогает бесплодным парам стать счастливыми родителями и берет на себя решение любых организационных, медицинских и правовых вопросов!
			</li>
			<li
				class="about-list__item about-list__item_icon-2">
				Эффективность нашей работы подтверждается успешно завершенными программами суррогатного материнства.
			</li>
			<li
				class="about-list__item about-list__item_icon-3">
				Опыт, накопленный командой наших специалистов позволяет вам получить все самое лучшее, надежную и проверенную суррогатную маму, качественные донорские гаметы и квалифицированною юридическую помощь!
			</li>
			<li
				class="about-list__item about-list__item_icon-4">
				Мы учитываем финансовые возможности наших клиентов и предлагаем лучшие программы  разной ценовой категории без потери качества услуг с учётом интересов как генетических родителей, так и суррогатной матери.
			</li>
			<li
				class="about-list__item about-list__item_icon-5">
				Мы найдём для вас суррогатную маму, организуем встречу, подробно расскажем о суррогатном материнстве, проведем по программе от первого шага до самих родов и получения свидетельства о рождении вашего ребенка!
			</li>
		</ul>


	</div>
</div>
@stop
