@extends('app')
@section('page', 'for-surrogates')
@section('content')
<div
	class="center-wrapper">
	<div
		class="content-center">

		<ul
			class="breadcrumbs">
			<li
				class="breadcrumbs__item">
				<a
					title="Главная"
					href="#">
					Главная</a>
			</li>
			<li
				class="breadcrumbs__item">
				Суррогатным мамам
			</li>
		</ul>

		<h1>
			Суррогатным мамам
		</h1>

		<div
			class="text">

			<div class="text__img-top" style="background-image: url('/pictures/baby-arms.jpg')"></div>

			<blockquote>
				Если Вы решили стать суррогатной мамой, то  Вы должны осознавать всю возложенную на Вас ответственность. Сомнения в готовности передать рожденного ребёнка его генетическим родителям полностью исключены. В период проведения программы необходимо вести здоровый образ жизни и чётко выполнять все указания специалистов, которые будут наблюдать Вашу беременность. Вам нужно будет посещать все назначенные приёмы врача, без опозданий. Во время беременности Вы должны будете всегда быть на связи с куратором.
				Все выезды за пределы места постоянного проживания согласовываются с куратором и наблюдающим гинекологом.
			</blockquote>

			<div
				class="text__paragraph">
				Беременность при суррогатном материнстве практически не отличается от естественной, однако, имеются нюансы. Они связаны, в первую очередь, с тем, что в первые месяцы Вам нужно будет принимать гормональные препараты, поддерживающие уровень гормона прогестерона. Ни в коем случае нельзя самостоятельно прекращать их приём.
			</div>

			<div
				class="text__info">
				Вам следует быть готовой к тому, что в период беременности возможны различные осложнения (выкидыши, внематочная беременность, кесарево и т.п.) Вы должны заранее решить, кто сможет посидеть с Вашим ребёнком, если нужно будет лечь в больницу на сохранение.
			</div>

			<div
				class="text__paragraph">
				<b>Если Вы состоите в официальном браке, потребуется предоставить клинике</b>, проводящей процедуру переноса эмбрионов, нотариально заверенное согласие супруга на участие Вас в программе суррогатного материнства.
			</div>

			<div
				class="text__container text__container_law">
				Стать суррогатной матерью, согласно российскому законодательству, может женщина в возрасте от 20 до 35 лет, имеющая хорошее психическое и соматическое здоровье. Обязательным условием является наличие как минимум одного собственного здорового ребенка. Таковы требования к суррогатной матери в России. Все они четко прописаны в приказе № 107н Министерства здравоохранения РФ от 30.08.2012 г.
			</div>

			<h4
				class="h-left-icon h-left-icon_icon-1">
				Список необходимых анализов:
			</h4>

			<ul
				class="text-list">
				<li
					class="text-list__item">
					Анализ крови на сифилис, ВИЧ, гепатиты В и С.
				</li>
				<li
					class="text-list__item">
					Определение группы крови и резус-фактора («резус-отрицательные» суррогатные мамы могут вынашивать ребенка только «резус-отрицательных» биологических родителей).
				</li>
				<li
					class="text-list__item">
					Мазки на флору из уретры, цервикального канала, на степень чистоты влагалища.
				</li>
				<li
					class="text-list__item">
					Обследование на заболевания, передающиеся половым путем (хламидиоз, уреаплазмоз, микоплазмоз, цитомегаловирус).
				</li>
				<li
					class="text-list__item">
					Общий анализ мочи.
				</li>
				<li
					class="text-list__item">
					Онкоцитологическое исследование мазков с шейки матки.
				</li>
			</ul>

			<br>

			<h4>
				Все анализы для Вас оплачивает наш  центр!
			</h4>

			<a href="#">Заполните анкету на сайте</a> и мы обязательно свяжемся с Вами.

		</div>


	</div>
</div>
@stop
