@extends('app')
@section('page', 'services')
@section('content')
<div
	class="center-wrapper">
	<div
		class="content-center">

		<ul
			class="breadcrumbs">
			<li
				class="breadcrumbs__item">
				<a
					title="Главная"
					href="/">
					Главная</a>
			</li>
			<li
				class="breadcrumbs__item">
				Услуги
			</li>
		</ul>

		<h1>
			Услуги
		</h1>

		<ul
			class="service-list">
			<li
				class="service-list__item">

				<div
					class="service-list__name">
					программа
				</div>

				<h2>
					<a
						href="#">
						Премиум
					</a>
				</h2>

				<div
					class="service-list__text">
					это программа суррогатного материнства полного цикла от подбора суррогатной мамы до получения свидетельства о рождении ребёнка. Весь этот нелёгкий путь мы пройдём вместе, обеспечив сурмаме максимальный комфорт. В её стоимость уже включено всё необходимое. Мы никогда не экономим на здоровье наших сурмам, обеспечивая их всем, что потребуется в процессе вынашивания беременности.
				</div>

				<a
					href="#"
					title="Подробнее"
					class="button button_right-arrow">
					Подробнее
				</a>
			</li>
			<li
				class="service-list__item">

				<div
					class="service-list__name">
					программа
				</div>

				<h2>
					<a
						href="/services/1">
						Сопровождение
					</a>
				</h2>

				<div
					class="service-list__text">
					это программа суррогатного материнства полного цикла от подбора суррогатной мамы до получения свидетельства о рождении ребёнка. Весь этот нелёгкий путь мы пройдём вместе, обеспечив сурмаме максимальный комфорт. В её стоимость уже включено всё необходимое. Мы никогда не экономим на здоровье наших сурмам, обеспечивая их всем, что потребуется в процессе вынашивания беременности.
				</div>

				<a
					href="/services/1"
					title="Подробнее"
					class="button button_right-arrow">
					Подробнее
				</a>
			</li>
			<li
				class="service-list__item">

				<div
					class="service-list__name">
					программа
				</div>

				<h2>
					<a
						href="#">
						Расширенная
					</a>
				</h2>

				<div
					class="service-list__text">
					это программа суррогатного материнства полного цикла от подбора суррогатной мамы до получения свидетельства о рождении ребёнка. Весь этот нелёгкий путь мы пройдём вместе, обеспечив сурмаме максимальный комфорт. В её стоимость уже включено всё необходимое. Мы никогда не экономим на здоровье наших сурмам, обеспечивая их всем, что потребуется в процессе вынашивания беременности.
				</div>

				<a
					href="#"
					title="Подробнее"
					class="button button_right-arrow">
					Подробнее
				</a>
			</li>
		</ul>


	</div>
</div>
@stop
