@extends('app')
@section('content')
<div
	class="center-wrapper">
	<div
		class="content-center">

		<ul
			class="breadcrumbs">
			<li
				class="breadcrumbs__item">
				<a
					title="Главная"
					href="#">
					Главная</a>
			</li>
			<li
				class="breadcrumbs__item">
				Родителям
			</li>
		</ul>

		<h1>
			Родителям
		</h1>

		<div
			class="text">

			<div
				class="text__img-top">
				<img
					src="pictures/img1.jpg"
					alt="IMG"
				/>
			</div>

			<h3>
				Перечень услуг в составе программы
			</h3>

			<div
				class="text__paragraph">
				Счастье материнства хочет испытать каждая женщина, это закладывается на генетическом уровне. И если по какой-то причине Вам не удается забеременеть, на помощь придут репродуктивные технологии ЭКО с использованием донора яйцеклетки и суррогатной матери. Эти методы помогут Вам ощутить радость родительства. Суррогатная мать необходима в том случае, когда яйцеклетки биологической матери способны к оплодотворению, но сама женщина не в состоянии выносить и родить ребенка.
			</div>

			<div
				class="text__container text__container_grey">
				<h3>
					Правовое регулирование услуги суррогатного материнства допускает заключение договора для женщины (биологической матери) по следующим медицинским показаниям:
				</h3>
				<ul
					class="text-list">
					<li
						class="text-list__item">
						врожденное или приобретенное отсутствие матки (например, вследствие генетического заболевания — синдрома Рокитанского-Кюстнераили болезней, в ходе лечения которых пришлось прибегнуть к удалению матки);
					</li>
					<li
						class="text-list__item">
						не поддающиеся лечению синехии (спайки) в полости матки, в результате чего вынашивание беременности невозможно;
					</li>
					<li
						class="text-list__item">
						врожденная или приобретенная патология матки или шейки матки (например, инфантильная матка);
					</li>
					<li
						class="text-list__item">
						различные заболевания, при которых вынашивание беременности не представляется возможным или противопоказано (например, тяжелые сердечно-сосудистые патологии); неоднократные неудачные попытки ЭКО, когда полученные эмбрионы высокого качества
						не приживаются в матке.
					</li>
				</ul>
			</div>

			<blockquote
				class="blockquote-color-green">
				Поиск суррогатной матери самостоятельно далеко не всегда может привести к желаемому результату, так как имеет значение и физическое состояние здоровья женщины, и состояние ее психики. Суррогатная мама должна четко осознавать весь спектр обязательств при вступлении в программу. Все заботы, связанные с медицинской и финансовой стороной вопроса, наши специалисты берут на себя.
			</blockquote>

			<div
				class="text__container text__container_grey text__container_bg-1">
				<h3>
					Программа суррогатного материнства в России регулируется на основании ряда законов и подзаконных актов, а именно:
				</h3>

				<p>
					Ст.55 Федерального закона «Об основах охраны здоровья граждан в Российской Федерации». Этот закон вступил в силу с 01.01.2012 года и предполагает ряд позитивных изменений в сфере регулирования суррогатного материнства. Так, в п.9 дается определение метода: «суррогатное материнство представляет собой вынашивание и рождение ребенка (в том числе преждевременные роды) по договору, заключаемому между суррогатной матерью (женщиной, вынашивающей плод после переноса донорского эмбриона) и потенциальными родителями, чьи половые клетки использовались для оплодотворения, либо одинокой женщиной, для которых вынашивание и рождение ребенка невозможно по медицинским показаниям». В п.10 той же статьи идет речь о том, что «суррогатной матерью может быть женщина в возрасте от двадцати до тридцати пяти лет, имеющая не менее одного здорового собственного ребенка, получившая медицинское заключение об удовлетворительном состоянии здоровья, давшая письменное информированное добровольное согласие на медицинское вмешательство. Женщина, состоящая в браке, зарегистрированном в порядке, установленном законодательством Российской Федерации, может быть суррогатной матерью только с письменного согласия супруга. Суррогатная мать не может быть одновременно донором яйцеклетки».
				</p>
				<p>
					Ст. 51 и 52 Семейного кодекса Российской Федерации. Согласно ст. 51, «лица, состоящие в браке между собой и давшие свое согласие в письменной форме на имплантацию эмбриона другой женщине в целях его вынашивания, могут быть записаны родителями ребенка только с согласия женщины, родившей ребенка (суррогатной матери)». Согласно ст. 52, «супруги, давшие согласие на имплантацию эмбриона другой женщине, а также суррогатная мать (часть вторая пункта 4 статьи 51 настоящего Кодекса) не вправе при оспаривании материнства и отцовства после совершения записи родителей в книге записей рождений ссылаться на эти обстоятельства».
				</p>
				<p>
					Ст. 16 Федерального закона «Об актах гражданского состояния», где определяется порядок регистрации новорожденного в органах ЗАГС: «при государственной регистрации рождения ребенка по заявлению супругов, давших согласие на имплантацию эмбриона другой женщине в целях его вынашивания, одновременно с документом, подтверждающим факт рождения ребенка, должен быть представлен документ, выданный медицинской организацией и подтверждающий факт получения согласия женщины, родившей ребенка (суррогатной матери), на запись указанных супругов родителями ребенка».
				</p>
				<p>
					Приказ № 107н Министерства здравоохранения РФ от 30.08.2012 г. "О порядке использования вспомогательных репродуктивных технологий, противопоказаниях и ограничениях к их применению", где определяются показания к проведению процедуры суррогатного материнства в России, требования к суррогатным матерям, а также объем исследований для заменяющей мамы и биологических родителей.
				</p>
			</div>

			Таким образом, обобщая все сказанное, мы видим, что процедура суррогатного материнства в России разрешена и регулируется на основе законодательства страны. Принять участие в программе могут как супружеские пары (в том числе и не состоящие в официальном браке), так и одинокие женщины, которые не в состоянии выносить и родить ребенка самостоятельно. Максимальный возраст биологических родителей не определен. Регистрация генетических отца и матери новорожденного в качестве родителей в органах ЗАГС производится на основании справки из медицинского учреждения, подтверждающей факт его рождения, а также письменного согласия суррогатной матери.

		</div>
	</div>
</div>
@stop
