@extends('app')
@section('content')
<div
	class="center-wrapper">
	<div
		class="content-center">

		<ul
			class="breadcrumbs">
			<li
				class="breadcrumbs__item">
				<a
					title="Главная"
					href="#">
					Главная</a>
			</li>
			<li
				class="breadcrumbs__item">
				Сопровождение
			</li>
		</ul>

		<h1>
			Сопровождение
		</h1>

		<div
			class="text">

			<div
				class="text__img-top">
				<img
					src="pictures/img1.jpg"
					alt="IMG"
				/>
			</div>

			<div
				class="text-offer">
				<i>Программа “Сопровождение”</i> — это программа суррогатного материнства полного цикла от подбора суррогатной мамы до получения свидетельства о рождении ребёнка. Весь этот нелёгкий путь мы пройдём вместе, обеспечив сурмаме максимальный комфорт. В её стоимость уже включено всё необходимое. Мы никогда не экономим на здоровье наших сурмам, обеспечивая их всем, что потребуется в процессе вынашивания беременности.

				<div
					class="text-offer__price">
					от 2 518 000 рублей
				</div>

			</div>

			<h3>
				Перечень услуг в составе программы
			</h3>

			<ul
				class="text-list">
				<li
					class="text-list__item">
					подбор суррогатной мамы из базы центра с предоставлением полных анкетных данных (резюме и фото)
				</li>
				<li
					class="text-list__item">
					обследования суррогатной мамы согласно Приказа Минздрава РФ № 107н от 30.08.2012
				</li>
				<li
					class="text-list__item">
					две попытки ЭКО/ИКСИ
				</li>
				<li
					class="text-list__item">
					криоперенос всех эмбрионов, полученных в результате 2-х попыток ЭКО
				</li>
				<li
					class="text-list__item">
					бесплатное предоставление донорской спермы
				</li>
				<li
					class="text-list__item">
					замена суррогатной мамы по любым причинам производится бесплатно и без ограничения (в том числе по медицинским показаниям и требованию лечащего врача)
				</li>
			</ul>


			<h3>
				Также в состав договора включены все расходы по содержанию и медицинскому сопровождению суррогатной мамы :
			</h3>

			<ul
				class="text-list">
				<li
					class="text-list__item">
					все расходы на лекарственное обеспечение суррогатной мамы
				</li>
				<li
					class="text-list__item">
					все виды выплат и компенсаций, включая ежемесячные выплаты на питание, одежду для беременных и вознаграждение после рождения и передачи ребенка родителям
				</li>
				<li
					class="text-list__item">
					все транспортные, бытовые расходы, а также расходы на проживание суррогатной мамы (для иногородних)
				</li>
				<li
					class="text-list__item">
					все расходы по ведению беременности, сохранению и родоразрешению суррогатной мамы в клинике Москвы
				</li>
			</ul>

		</div>


	</div>
</div>
@stop
