@extends('app')
@section('page', 'services')
@section('content')
<div
	class="center-wrapper">
	<div
		class="content-center">

		<ul
			class="breadcrumbs">
			<li
				class="breadcrumbs__item">
				<a
					title="Главная"
					href="/">
					Главная</a>
			</li>
			<li
				class="breadcrumbs__item">
				<a
					title="Главная"
					href="/services">
					Услуги</a>
			</li>
			<li
				class="breadcrumbs__item">
				VIP
			</li>
		</ul>

		<h1>
			VIP
		</h1>

		<div
			class="text">

			<div class="text__img-top" style="background-image: url('/pictures/baby-feet.jpg')"></div>

			<div
				class="text-offer">
				<i>Программа “VIP”</i> — если вы выбрали данную программу, то вы получите максимальный комплекс услуг по рождению будущего ребенка. В рамках этой программы предусмотрены неограниченные попытки ЭКО и компенсация всех расходов по суррогатному материнству. А главное - предоставление лучшей кандидатуры суррогатной мамы с опытом рождения ребенка по программе.
				<div
					class="text-offer__price">
					от 3 993 000 рублей
				</div>

			</div>

			<h3>
				Перечень услуг в составе программы
			</h3>

			<ul
				class="text-list">
				<li
					class="text-list__item">
					предоставление лучшей суррогатной мамы с опытом рождения ребенка для пациентов нашего центра
				</li>
				<li
					class="text-list__item">
					обследования суррогатной мамы согласно Приказа Минздрава РФ № 107н от 30.08.2012
				</li>
				<li
					class="text-list__item">
					неограниченное количество попыток ЭКО/ИКСИ				
				</li>
				<li
					class="text-list__item">
					неограниченное количество криопереносов эмбрионов
				</li>
				<li
					class="text-list__item">
					неограниченное предоставление доноров яйцеклеток или

витрифицированных ооцитов (при необходимости)
				</li>
				<li
					class="text-list__item">
					неограниченное предоставление донорских эмбрионов (при необходимости)
				</li>
				<li
					class="text-list__item">
					неограниченное проведение преимплантационной генетической диагностики
				</li>
				<li
					class="text-list__item">
					предоставление донорской спермы
				</li>
				<li
					class="text-list__item">
					обследование генетических родителей согласно Приказа Минздрава РФ №107н от 30.08.2012
				</li>
				<li
					class="text-list__item">
					расходы на криохранение Ваших гамет в нашей клинике (при необходимости)
				</li>
				<li
					class="text-list__item">
					замена суррогатной мамы по любым причинам производится

бесплатно и без ограничения (в том числе по медицинским показаниям и требованию лечащего врача)
				</li>
				<li
					class="text-list__item">
					при потери беременности на любом сроке – программа возобновляется без дополнительных выплат
				</li>
				<li
					class="text-list__item">
					в случае отказа сурмамы от передачи ребенка генетическим родителям – возврат всех средств в двойном размере
				</li>
				<li
					class="text-list__item">
					полное юридическое и психологическое сопровождение программы специалистами центра
				</li>
				<li
					class="text-list__item">
					оформление свидетельства о рождении ребенка в органах ЗАГС
				</li>
			</ul>
			

			<h3>
				Также в состав договора включены все расходы по содержанию и медицинскому сопровождению суррогатной мамы :
			</h3>

			<ul
				class="text-list">
				<li
					class="text-list__item">
					все расходы на лекарственное обеспечение суррогатной мамы
				</li>
				<li
					class="text-list__item">
					все виды выплат и компенсаций, включая ежемесячные выплаты на питание, одежду для беременных и вознаграждение после рождения и передачи ребенка родителям
				</li>
				<li
					class="text-list__item">
					все транспортные, бытовые расходы, а также расходы на проживание суррогатной мамы (для иногородних)
				</li>
				<li
					class="text-list__item">
					все расходы по ведению беременности, сохранению и родоразрешению суррогатной мамы в клинике Москвы
				</li>
			</ul>
			
			
			<h3>
				Данная программа компенсирует возможные риски:
			</h3>

			<ul
				class="text-list">
				<li
					class="text-list__item">
					отказ суррогатной мамы от передачи ребенка генетическим родителям
				</li>
				<li
					class="text-list__item">
					генетическая экспертиза на установление отцовства/материнства
				</li>
				<li
					class="text-list__item">
					отсутствие беременности после переноса эмбрионов
				</li>
				<li
					class="text-list__item">
					развитие внематочной беременности
				</li>
				<li
					class="text-list__item">
					замирание беременности или самопроизвольный выкидыш
				</li>
				<li
					class="text-list__item">
					патологии беременности
				</li>
			</ul>
			    <div
    						class="text__paragraph">
    						Также за дополнительную плату вы можете воспользоваться услугами второй суррогатной мамы!
    		    </div>

		</div>


	</div>
</div>
@stop
